/* Add Link menu command. */
"Add Link\\U2026" = "Lägg till länk…";

/* Alternate menu item title to arrange all windows in front */
"Arrange in Front" = "Ordna överst";

/* Menu item to bring all visible windows front */
"Bring All to Front" = "Lägg alla överst";

/* Change Back menu title. */
"Change Back to \\U201C%@\\U201D" = "Ändra tillbaka till ”%@”";

/* Change Grammar menu title. */
"Change Grammar" = "Ändra grammatik";

/* Change Spelling menu title. */
"Change Spelling" = "Ändra stavning";

/* Check Grammar With Spelling menu title. */
"Check Grammar With Spelling" = "Kontrollera grammatik med Stavning";

/* Check Spelling menu title. */
"Check Spelling" = "Kontrollera stavning";

/* Check Spelling While Typing menu title. */
"Check Spelling While Typing" = "Kontrollera stavning medan jag skriver";

/* String for Clear Menu menu item in the Open Recent menu. */
"Clear Menu" = "Rensa menyn";

/* Menu item to close all windows */
"Close All" = "Stäng alla";

/* Copy menu command. */
"Copy" = "Kopiera";

/* Copy Link menu command. */
"Copy Link" = "Kopiera länk";

/* Correct Spelling Automatically menu command. */
"Correct Spelling Automatically" = "Rätta stavning automatiskt";

/* Cut menu command. */
"Cut" = "Klipp ut";

/* Menu item to cycle through windows */
"Cycle Through Windows" = "Bläddra genom fönster";

/* Action of .
   Delete menu command. */
"Delete" = "Radera";

/* Edit Link menu command. */
"Edit Link\\U2026" = "Redigera länk…";

/* Hide Spelling and Grammar menu title. */
"Hide Spelling and Grammar" = "Göm stavning och grammatik";

/* Hide Substitutions menu title. */
"Hide Substitutions" = "Göm ersättningar";

/* Ignore Grammar menu command. */
"Ignore Grammar" = "Ignorera grammatik";

/* Ignore Spelling menu command. */
"Ignore Spelling" = "Ignorera stavningskontroll";

/* Learn Grammar menu command. */
"Learn Grammar" = "Lägg till grammatik";

/* Learn Spelling menu command. */
"Learn Spelling" = "Lägg till stavning";

/* List menu command. */
"List\\U2026" = "Lista…";

/* Look Up in Dictionary menu title. */
"Look Up in Dictionary" = "Slå upp i Ordlista";

/* Make Link menu command. */
"Make Link" = "Skapa länk";

/* Alternate menu item title to minimize all windows */
"Minimize All" = "Minimera alla";

/* No Guesses Found menu title. */
"No Guesses Found" = "Inga gissningar hittades";

/* Open Link menu command. */
"Open Link" = "Öppna länk";

/* String for Open Recent menu item. */
"Open Recent" = "Öppna senaste";

/* Open URL menu command. */
"Open URL" = "Öppna URL";

/* Paste menu command. */
"Paste" = "Klistra in";

/* Remove Link menu command. */
"Remove Link" = "Ta bort länk";

/* Replace Text Automatically menu command. */
"Replace Text Automatically" = "Ersätt text automatiskt";

/* Replace With menu title. */
"Replace With \\U201C%@\\U201D" = "Ersätt med ”%@”";

/* Search in Google menu title. */
"Search in Google" = "Sök med Google";

/* Search in Spotlight menu title. */
"Search in Spotlight" = "Sök med Spotlight";

/* Select All menu command. */
"Select All" = "Markera allt";

/* Show Spelling and Grammar menu title. */
"Show Spelling and Grammar" = "Visa stavning och grammatik";

/* Show Substitutions menu title. */
"Show Substitutions" = "Visa ersättningar";

/* Spelling Language menu title. */
"Spelling Language" = "Stavningsspråk";

/* Table menu command. */
"Table\\U2026" = "Tabell…";

/* Undo Smart Dash menu title. */
"Undo Smart Dash" = "Ångra Smarta streck";

/* Undo Smart Quote menu title. */
"Undo Smart Quote" = "Ångra Smarta citationstecken";

/* Unlearn Grammar menu title. */
"Unlearn Grammar" = "Glöm grammatik";

/* Unlearn Spelling menu title. */
"Unlearn Spelling" = "Glöm stavning";

/* Alternate menu item title to zoom all windows */
"Zoom All" = "Zooma alla";

/* Command Key Equivalents capitalized for shift modifier, undo, redo, cut, copy, paste, select all */
"zZxcva" = "zZxcva";

